Repository: clausfn/maude-ios
Catalog: Liviqa/Localizable.xcstrings
Source language: en
Languages: da, es, nb, pt, sv

source: Heart
da: Hjerte
es: Corazón
nb: Hjerte
pt: Coração
sv: Hjärta

source: Heart Centre
da: Hjertecentret
es: Centro Cardiológico
nb: Hjertesenteret
pt: Centro Cardíaco
sv: Hjärtcentrum

source: Heart rate, sleep, steps, glucose
da: Puls, søvn, skridt, glukose
es: Frecuencia cardiaca, sueño, pasos, glucosa
nb: Puls, søvn, skritt, glukose
pt: Frequência cardíaca, sono, passos, glicose
sv: Puls, sömn, steg, glukos

source: Hi — I had a look at the time-in-range trend you shared. Nice improvement this week.
da: Hej — jeg har kigget på den tid i målområdet-tendens, du delte. Flot fremgang i denne uge.
es: Hola — he revisado la tendencia de tiempo en rango que compartiste. Buena mejora esta semana.
nb: Hei — jeg har sett på tid i målområdet-trenden du delte. Fin fremgang denne uken.
pt: Olá — vi a tendência de tempo no intervalo que partilhou. Boa melhoria esta semana.
sv: Hej — jag har tittat på trenden för tid inom målområdet som du delade. Fin förbättring den här veckan.

source: Hide the data
da: Skjul data
es: Ocultar los datos
nb: Skjul dataene
pt: Ocultar os dados
sv: Dölj data

source: high
da: høj
es: alta
nb: høy
pt: alta
sv: hög

source: Home
da: Hjem
es: Inicio
nb: Hjem
pt: Início
sv: Hem

source: How are you feeling today?
da: Hvordan har du det i dag?
es: ¿Cómo te sientes hoy?
nb: Hvordan har du det i dag?
pt: Como se sente hoje?
sv: Hur mår du i dag?

source: How far back?
da: Hvor langt tilbage?
es: ¿Hasta cuándo atrás?
nb: Hvor langt tilbake?
pt: Até quando atrás?
sv: Hur långt tillbaka?

source: How's your energy?
da: Hvordan er din energi?
es: ¿Cómo está tu energía?
nb: Hvordan er energien din?
pt: Como está a sua energia?
sv: Hur är din energi?

source: iCloud (encrypted)
da: iCloud (krypteret)
es: iCloud (cifrado)
nb: iCloud (kryptert)
pt: iCloud (encriptado)
sv: iCloud (krypterad)

source: If a requester claims they were given access you never approved, the record will show otherwise. If you change your mind and withdraw consent, that withdrawal is also on record.
da: Hvis en forespørger hævder at have fået adgang, du aldrig har godkendt, vil loggen vise det modsatte. Ombestemmer du dig og tilbagekalder dit samtykke, står tilbagekaldelsen også i loggen.
es: Si un solicitante afirma haber recibido un acceso que nunca aprobaste, el registro mostrará lo contrario. Si cambias de opinión y retiras el consentimiento, esa retirada también queda registrada.
nb: Hvis en forespørrer hevder å ha fått tilgang du aldri godkjente, vil loggen vise noe annet. Ombestemmer du deg og trekker samtykket tilbake, står også tilbaketrekkingen i loggen.
pt: Se um requerente alegar ter recebido um acesso que nunca aprovou, o registo mostrará o contrário. Se mudar de ideias e retirar o consentimento, essa retirada também fica registada.
sv: Om en beställare hävdar att de fått åtkomst du aldrig godkänt visar loggen motsatsen. Om du ångrar dig och återkallar samtycket finns även återkallelsen i loggen.

source: Imaging
da: Billeddiagnostik
es: Imagen médica
nb: Bildediagnostikk
pt: Imagiologia
sv: Bilddiagnostik

source: Import a data file
da: Importér en datafil
es: Importar un archivo de datos
nb: Importer en datafil
pt: Importar um ficheiro de dados
sv: Importera en datafil

source: IMPORTANT
da: VIGTIGT
es: IMPORTANTE
nb: VIKTIG
pt: IMPORTANTE
sv: VIKTIGT

source: IMPORTANT NOTICE
da: VIGTIG MEDDELELSE
es: AVISO IMPORTANTE
nb: VIKTIG MELDING
pt: AVISO IMPORTANTE
sv: VIKTIGT MEDDELANDE

source: In the room
da: I rummet
es: En la sala
nb: I rommet
pt: Na sala
sv: I rummet

source: In this call
da: I dette opkald
es: En esta llamada
nb: I denne samtalen
pt: Nesta chamada
sv: I detta samtal

source: In your data
da: I dine data
es: En tus datos
nb: I dataene dine
pt: Nos seus dados
sv: I dina data

source: In your data, your HRV ran lower mid-week — the days with higher meeting load and later meals. A pattern in your own data, not a medical finding.
da: I dine data lå din HRV lavere midt på ugen — de dage med flere møder og senere måltider. Et mønster i dine egne data, ikke et medicinsk fund.
es: En tus datos, tu VFC fue más baja a mitad de semana — los días con más reuniones y comidas más tardías. Un patrón en tus propios datos, no un hallazgo médico.
nb: I dataene dine lå HRV lavere midt i uken — dagene med flere møter og senere måltider. Et mønster i dine egne data, ikke et medisinsk funn.
pt: Nos seus dados, a VFC esteve mais baixa a meio da semana — os dias com mais reuniões e refeições mais tardias. Um padrão nos seus próprios dados, não um achado médico.
sv: I dina data låg HRV lägre mitt i veckan — dagarna med fler möten och senare måltider. Ett mönster i dina egna data, inte ett medicinskt fynd.

source: INCOMING VIDEO CONSULTATION
da: INDGÅENDE VIDEOKONSULTATION
es: VIDEOCONSULTA ENTRANTE
nb: INNKOMMENDE VIDEOKONSULTASJON
pt: VIDEOCONSULTA A ENTRAR
sv: INKOMMANDE VIDEOKONSULTATION

source: Insights
da: Indsigter
es: Observaciones
nb: Innsikter
pt: Observações
sv: Insikter

source: Insurance
da: Forsikring
es: Seguro
nb: Forsikring
pt: Seguro
sv: Försäkring

source: Insurer A
da: Forsikringsselskab A
es: Aseguradora A
nb: Forsikringsselskap A
pt: Seguradora A
sv: Försäkringsbolag A

source: Irregular heart-rhythm signal
da: Signal om uregelmæssig hjerterytme
es: Señal de ritmo cardiaco irregular
nb: Signal om uregelmessig hjerterytme
pt: Sinal de ritmo cardíaco irregular
sv: Signal om oregelbunden hjärtrytm

source: Issue
da: Udsted
es: Emitir
nb: Utsted
pt: Emitir
sv: Utfärda

source: Issue provenance receipt for this entry
da: Udsted proveniens-kvittering for denne post
es: Emitir recibo de procedencia para esta entrada
nb: Utsted proveniens-kvittering for denne oppføringen
pt: Emitir recibo de proveniência para esta entrada
sv: Utfärda proveniens-kvitto för denna post

source: Join
da: Deltag
es: Unirse
nb: Bli med
pt: Entrar
sv: Anslut

source: Joining shares this secure call. Your data stays on your device — your clinician sees only what you've consented to. Recording stays off unless you allow it in the call.
da: Når du deltager, deles dette sikre opkald. Dine data bliver på din enhed — din kliniker ser kun det, du har givet samtykke til. Optagelse er slået fra, medmindre du tillader den i opkaldet.
es: Al unirte se comparte esta llamada segura. Tus datos permanecen en tu dispositivo — tu clínico solo ve lo que has consentido. La grabación está desactivada salvo que la permitas en la llamada.
nb: Når du blir med, deles denne sikre samtalen. Dataene dine blir på enheten — klinikeren ser bare det du har samtykket til. Opptak er av med mindre du tillater det i samtalen.
pt: Ao entrar, esta chamada segura é partilhada. Os seus dados ficam no dispositivo — o seu clínico vê apenas o que consentiu. A gravação fica desligada a menos que a permita na chamada.
sv: När du ansluter delas detta säkra samtal. Dina data stannar på enheten — din kliniker ser bara det du samtyckt till. Inspelning är av om du inte tillåter den i samtalet.

source: Journal
da: Dagbog
es: Diario
nb: Dagbok
pt: Diário
sv: Dagbok

source: Keep TIR above 80%
da: Hold TIR over 80%
es: Mantener el TIR por encima del 80%
nb: Hold TIR over 80%
pt: Manter o TIR acima de 80%
sv: Håll TIR över 80%

source: Keep wearing it to sleep. We'll surface this the moment it's real — about 19 nights from now.
da: Bliv ved med at sove med den på. Vi viser det, i det øjeblik det er reelt — om cirka 19 nætter.
es: Sigue llevándolo para dormir. Lo mostraremos en cuanto sea real — en unas 19 noches.
nb: Fortsett å sove med den på. Vi viser det i det øyeblikket det er reelt — om cirka 19 netter.
pt: Continue a usá-lo para dormir. Mostraremos assim que for real — daqui a cerca de 19 noites.
sv: Fortsätt att sova med den på. Vi visar det i samma stund det är verkligt — om cirka 19 nätter.

source: Keeping your water topped up could help.
da: At holde væskebalancen ved lige kunne hjælpe.
es: Mantenerte hidratado podría ayudar.
nb: Å holde væskebalansen ved like kunne hjelpe.
pt: Manter-se hidratado pode ajudar.
sv: Att hålla vätskebalansen uppe kunde hjälpa.

# Kept %@ for counting · merged %@%@
source: Kept %1$@ for counting · merged %2$@%3$@
da: Beholdt %1$@ til optælling · sammenlagt %2$@%3$@
es: Se mantuvo %1$@ para el recuento · fusionado %2$@%3$@
nb: Beholdt %1$@ til telling · slått sammen %2$@%3$@
pt: Mantido %1$@ para contagem · fundido %2$@%3$@
sv: Behöll %1$@ för räkning · sammanslagna %2$@%3$@

source: Kept %lld for counting · merged %@
da: Beholdt %1$lld til optælling · flettet %2$@
es: Conservadas %1$lld para el recuento · fusionadas %2$@
nb: Beholdt %1$lld til telling · flettet %2$@
pt: Mantidas %1$lld para contagem · fundidas %2$@
sv: Behöll %1$lld för räkning · sammanslog %2$@

source: Kept %lld for counting · merged %@ · gained %@
da: Beholdt %1$lld til optælling · flettet %2$@ · vandt %3$@
es: Conservadas %1$lld para el recuento · fusionadas %2$@ · ganadas %3$@
nb: Beholdt %1$lld til telling · flettet %2$@ · vant %3$@
pt: Mantidas %1$lld para contagem · fundidas %2$@ · ganhas %3$@
sv: Behöll %1$lld för räkning · sammanslog %2$@ · vann %3$@

source: Lab results
da: Laboratoriesvar
es: Resultados de laboratorio
nb: Laboratoriesvar
pt: Resultados laboratoriais
sv: Labbsvar

source: Lab results — HbA1c panel
da: Laboratoriesvar — HbA1c-panel
es: Resultados de laboratorio — panel de HbA1c
nb: Laboratoriesvar — HbA1c-panel
pt: Resultados laboratoriais — painel de HbA1c
sv: Labbsvar — HbA1c-panel

source: Language
da: Sprog
es: Idioma
nb: Språk
pt: Idioma
sv: Språk

source: last 30 days
da: seneste 30 dage
es: últimos 30 días
nb: siste 30 dager
pt: últimos 30 dias
sv: senaste 30 dagarna

source: Last night was shorter than your usual. %@
da: I nat var kortere end dit sædvanlige. %@
es: Anoche dormiste menos de lo habitual. %@
nb: Natten i natt var kortere enn vanlig. %@
pt: A noite passada foi mais curta do que o habitual. %@
sv: I natt var kortare än vanligt. %@

source: Late
da: Sen aften
es: Madrugada
nb: Sen kveld
pt: Madrugada
sv: Sen kväll

source: Late dinners track with restless sleep in your own data.
da: Sene middage følges med urolig søvn i dine egne data.
es: Las cenas tardías van de la mano con un sueño inquieto en tus propios datos.
nb: Sene middager følges med urolig søvn i dine egne data.
pt: Jantares tardios andam a par com sono agitado nos seus próprios dados.
sv: Sena middagar följs åt med orolig sömn i dina egna data.

source: Later
da: Senere
es: Más tarde
nb: Senere
pt: Mais tarde
sv: Senare

source: Leave consultation
da: Forlad konsultation
es: Salir de la consulta
nb: Forlat konsultasjon
pt: Sair da consulta
sv: Lämna konsultation

source: Linked to today's metrics and stored on this device.
da: Knyttet til dagens målinger og gemt på denne enhed.
es: Vinculado a las métricas de hoy y guardado en este dispositivo.
nb: Knyttet til dagens målinger og lagret på denne enheten.
pt: Associado às métricas de hoje e guardado neste dispositivo.
sv: Kopplad till dagens mätvärden och lagrad på denna enhet.

source: Liviqa Citizen credential
da: Liviqa Citizen-legitimation
es: Credencial Liviqa Citizen
nb: Liviqa Citizen-legitimasjon
pt: Credencial Liviqa Citizen
sv: Liviqa Citizen-legitimation

source: Liviqa extracts patterns from your data — it never reads individual transactions, message content, or event details. The numbers that drive your nudges stay on this device.
da: Liviqa udleder mønstre af dine data — den læser aldrig enkelttransaktioner, beskedindhold eller aftaledetaljer. Tallene bag dine indsigter bliver på denne enhed.
es: Liviqa extrae patrones de tus datos — nunca lee transacciones individuales, contenido de mensajes ni detalles de eventos. Los números detrás de tus observaciones permanecen en este dispositivo.
nb: Liviqa henter mønstre ut av dataene dine — den leser aldri enkelttransaksjoner, meldingsinnhold eller avtaledetaljer. Tallene bak innsiktene dine blir på denne enheten.
pt: O Liviqa extrai padrões dos seus dados — nunca lê transações individuais, conteúdo de mensagens ou detalhes de eventos. Os números por trás das suas observações ficam neste dispositivo.
sv: Liviqa tar fram mönster ur dina data — den läser aldrig enskilda transaktioner, meddelandeinnehåll eller händelsedetaljer. Siffrorna bakom dina insikter stannar på denna enhet.

source: Liviqa is a personal wellness application, not a medical device. It does not diagnose, treat, monitor, or manage any medical condition. Patterns are generated from your own data for your own awareness. Always consult a qualified healthcare professional before changing your care, medication, or treatment.
da: Liviqa er en personlig wellness-app, ikke medicinsk udstyr. Den diagnosticerer, behandler, overvåger eller håndterer ikke nogen medicinsk tilstand. Mønstre dannes af dine egne data til din egen opmærksomhed. Tal altid med en kvalificeret sundhedsperson, før du ændrer din behandling eller medicin.
es: Liviqa es una aplicación personal de bienestar, no un producto sanitario. No diagnostica, trata, monitoriza ni gestiona ninguna condición médica. Los patrones se generan a partir de tus propios datos para tu propio conocimiento. Consulta siempre a un profesional sanitario cualificado antes de cambiar tu atención, medicación o tratamiento.
nb: Liviqa er en personlig velvære-app, ikke medisinsk utstyr. Den diagnostiserer, behandler, overvåker eller håndterer ingen medisinsk tilstand. Mønstre lages av dine egne data for din egen bevissthet. Rådfør deg alltid med kvalifisert helsepersonell før du endrer behandling eller medisin.
pt: O Liviqa é uma aplicação pessoal de bem-estar, não um dispositivo médico. Não diagnostica, trata, monitoriza nem gere nenhuma condição médica. Os padrões são gerados a partir dos seus próprios dados para o seu próprio conhecimento. Consulte sempre um profissional de saúde qualificado antes de alterar cuidados, medicação ou tratamento.
sv: Liviqa är en personlig friskvårdsapp, inte en medicinteknisk produkt. Den diagnostiserar, behandlar, övervakar eller hanterar inga medicinska tillstånd. Mönster skapas av dina egna data för din egen kännedom. Rådgör alltid med kvalificerad vårdpersonal innan du ändrar vård, medicin eller behandling.

source: Liviqa is a personal wellness application. It is not a medical device, and it does not diagnose, treat, monitor, or manage any medical condition.
da: Liviqa er en personlig wellness-app. Den er ikke medicinsk udstyr og diagnosticerer, behandler, overvåger eller håndterer ikke nogen medicinsk tilstand.
es: Liviqa es una aplicación personal de bienestar. No es un producto sanitario y no diagnostica, trata, monitoriza ni gestiona ninguna condición médica.
nb: Liviqa er en personlig velvære-app. Den er ikke medisinsk utstyr og diagnostiserer, behandler, overvåker eller håndterer ingen medisinsk tilstand.
pt: O Liviqa é uma aplicação pessoal de bem-estar. Não é um dispositivo médico e não diagnostica, trata, monitoriza nem gere nenhuma condição médica.
sv: Liviqa är en personlig friskvårdsapp. Den är inte en medicinteknisk produkt och diagnostiserar, behandlar, övervakar eller hanterar inga medicinska tillstånd.

source: Liviqa is requesting
da: Liviqa anmoder om
es: Liviqa solicita
nb: Liviqa ber om
pt: O Liviqa está a pedir
sv: Liviqa begär

source: Liviqa reads only what it needs. Nothing leaves your device without your consent.
da: Liviqa læser kun det nødvendige. Intet forlader din enhed uden dit samtykke.
es: Liviqa lee solo lo necesario. Nada sale de tu dispositivo sin tu consentimiento.
nb: Liviqa leser bare det den trenger. Ingenting forlater enheten din uten ditt samtykke.
pt: O Liviqa lê apenas o necessário. Nada sai do seu dispositivo sem o seu consentimento.
sv: Liviqa läser bara det den behöver. Inget lämnar din enhet utan ditt samtycke.

source: Liviqa uses this to personalise your nudges. Stays on device.
da: Liviqa bruger dette til at gøre dine indsigter personlige. Bliver på enheden.
es: Liviqa usa esto para personalizar tus observaciones. Permanece en el dispositivo.
nb: Liviqa bruker dette til å gjøre innsiktene dine personlige. Blir på enheten.
pt: O Liviqa usa isto para personalizar as suas observações. Fica no dispositivo.
sv: Liviqa använder detta för att göra dina insikter personliga. Stannar på enheten.

source: Loading messages
da: Henter beskeder
es: Cargando mensajes
nb: Henter meldinger
pt: A carregar mensagens
sv: Hämtar meddelanden

source: Loading your care directory…
da: Henter dit behandleroverblik…
es: Cargando tu directorio asistencial…
nb: Henter behandleroversikten din…
pt: A carregar o seu diretório de cuidados…
sv: Hämtar din vårdöversikt…

source: Locked until the live production test
da: Låst indtil den endelige produktionstest
es: Bloqueado hasta la prueba de producción
nb: Låst til den endelige produksjonstesten
pt: Bloqueado até ao teste de produção
sv: Låst till det skarpa produktionstestet

source: Log mood
da: Log humør
es: Registrar ánimo
nb: Logg humør
pt: Registar humor
sv: Logga humör

source: Log what's working
da: Notér, hvad der virker
es: Anota lo que funciona
nb: Noter hva som fungerer
pt: Registe o que está a funcionar
sv: Anteckna vad som fungerar

source: low
da: lav
es: baja
nb: lav
pt: baixa
sv: låg

source: Low-carbohydrate
da: Lavkulhydrat
es: Baja en carbohidratos
nb: Lavkarbo
pt: Baixa em hidratos de carbono
sv: Lågkolhydrat

source: Manage →
da: Administrér →
es: Gestionar →
nb: Administrer →
pt: Gerir →
sv: Hantera →

source: Manage scope
da: Administrér omfang
es: Gestionar alcance
nb: Administrer omfang
pt: Gerir âmbito
sv: Hantera omfattning

source: Manual upload
da: Manuel upload
es: Subida manual
nb: Manuell opplasting
pt: Carregamento manual
sv: Manuell uppladdning

source: Medication
da: Medicin
es: Medicación
nb: Legemidler
pt: Medicação
sv: Läkemedel

source: Meeting count and load — not content
da: Antal møder og belastning — ikke indhold
es: Número de reuniones y carga — no el contenido
nb: Antall møter og belastning — ikke innhold
pt: Número de reuniões e carga — não o conteúdo
sv: Antal möten och belastning — inte innehåll

source: Message your care team…
da: Skriv til dit behandlerteam…
es: Escribe a tu equipo asistencial…
nb: Skriv til behandlingsteamet ditt…
pt: Escreva à sua equipa de cuidados…
sv: Skriv till ditt vårdteam…

source: Messages
da: Beskeder
es: Mensajes
nb: Meldinger
pt: Mensagens
sv: Meddelanden

source: Midnight
da: Midnat
es: Medianoche
nb: Midnatt
pt: Meia-noite
sv: Midnatt

source: moderate
da: moderat
es: moderada
nb: moderat
pt: moderada
sv: måttlig

source: Moderate
da: Moderat
es: Moderada
nb: Moderat
pt: Moderada
sv: Måttlig

source: Money and health move together. Stress often shows in spending before it shows in symptoms — late-evening purchases track short sleep; quiet grocery weeks track low-energy weeks. Liviqa reads daily totals and category patterns only — never single transactions, never merchant names.
da: Penge og helbred følges ad. Stress viser sig ofte i forbruget, før det viser sig i symptomer — sene aftenkøb følger korte nætter; stille indkøbsuger følger uger med lav energi. Liviqa læser kun dagstotaler og kategorimønstre — aldrig enkelttransaktioner, aldrig butiksnavne.
es: El dinero y la salud van de la mano. El estrés suele verse en el gasto antes que en los síntomas — las compras nocturnas siguen al sueño corto; las semanas tranquilas de compra siguen a semanas de baja energía. Liviqa lee solo totales diarios y patrones por categoría — nunca transacciones individuales, nunca nombres de comercios.
nb: Penger og helse henger sammen. Stress vises ofte i forbruket før det vises i symptomer — sene kveldskjøp følger korte netter; stille handleuker følger uker med lite energi. Liviqa leser kun dagstotaler og kategorimønstre — aldri enkelttransaksjoner, aldri butikknavn.
pt: Dinheiro e saúde andam juntos. O stress aparece muitas vezes nos gastos antes de aparecer nos sintomas — compras tardias acompanham noites curtas; semanas calmas de compras acompanham semanas de pouca energia. O Liviqa lê apenas totais diários e padrões por categoria — nunca transações individuais, nunca nomes de lojas.
sv: Pengar och hälsa följs åt. Stress syns ofta i utgifterna innan den syns i symtom — sena kvällsköp följer korta nätter; lugna matveckor följer veckor med låg energi. Liviqa läser endast dagstotaler och kategorimönster — aldrig enskilda transaktioner, aldrig butiksnamn.

source: Monthly contribution — LADA longitudinal cohort
da: Månedligt bidrag — LADA longitudinel kohorte
es: Contribución mensual — cohorte longitudinal LADA
nb: Månedlig bidrag — LADA longitudinell kohort
pt: Contribuição mensal — coorte longitudinal LADA
sv: Månadsbidrag — LADA longitudinell kohort

source: More private than health data — treated that way
da: Mere privat end sundhedsdata — og behandlet sådan
es: Más privado que los datos de salud — y tratado como tal
nb: Mer privat enn helsedata — og behandlet slik
pt: Mais privado do que dados de saúde — e tratado assim
sv: Mer privat än hälsodata — och behandlas så

source: Morning
da: Godmorgen
es: Buenos días
nb: God morgen
pt: Bom dia
sv: God morgon

source: nights
da: nætter
es: noches
nb: netter
pt: noites
sv: nätter

source: No active grants
da: Ingen aktive delinger
es: Sin accesos activos
nb: Ingen aktive delinger
pt: Sem acessos ativos
sv: Inga aktiva delningar

source: No active sharing
da: Ingen aktiv deling
es: Sin compartición activa
nb: Ingen aktiv deling
pt: Sem partilha ativa
sv: Ingen aktiv delning

source: No consultation scheduled. Your care team books these with you.
da: Ingen konsultation planlagt. Dit behandlerteam booker dem sammen med dig.
es: Sin consultas programadas. Tu equipo asistencial las reserva contigo.
nb: Ingen konsultasjon planlagt. Behandlingsteamet ditt booker dem sammen med deg.
pt: Nenhuma consulta agendada. A sua equipa de cuidados marca-as consigo.
sv: Ingen konsultation inbokad. Ditt vårdteam bokar dem tillsammans med dig.

source: no data
da: ingen data
es: sin datos
nb: ingen data
pt: sem dados
sv: inga data

source: No decisions on record yet.
da: Ingen beslutninger i loggen endnu.
es: Aún no hay decisiones registradas.
nb: Ingen beslutninger i loggen ennå.
pt: Ainda não há decisões registadas.
sv: Inga beslut i loggen ännu.

source: No nudges during these hours
da: Ingen indsigter i disse timer
es: Sin observaciones durante estas horas
nb: Ingen innsikter i disse timene
pt: Sem observações durante estas horas
sv: Inga insikter under dessa timmar

source: No one, including Liviqa, can alter this record.
da: Ingen, heller ikke Liviqa, kan ændre denne log.
es: Nadie, ni siquiera Liviqa, puede alterar este registro.
nb: Ingen, heller ikke Liviqa, kan endre denne loggen.
pt: Ninguém, incluindo o Liviqa, pode alterar este registo.
sv: Ingen, inte heller Liviqa, kan ändra denna logg.

source: Nobody can edit this — not even us.
da: Ingen kan redigere dette — heller ikke os.
es: Nadie puede editarlo — ni siquiera nosotros.
nb: Ingen kan redigere dette — ikke engang vi.
pt: Ninguém pode editar isto — nem nós.
sv: Ingen kan redigera detta — inte ens vi.

source: Not averages. Yours.
da: Ikke et gennemsnit, men dine data.
es: No promedios. Los tuyos.
nb: Ikke gjennomsnitt. Dine.
pt: Não médias. Os seus.
sv: Inte genomsnitt. Dina.

source: Not in your wallet yet? Get your Liviqa Citizen credential
da: Ikke i din wallet endnu? Få din Liviqa Citizen-legitimation
es: ¿Aún no está en tu wallet? Obtén tu credencial Liviqa Citizen
nb: Ikke i din wallet ennå? Få din Liviqa Citizen-legitimasjon
pt: Ainda não está na sua wallet? Obtenha a sua credencial Liviqa Citizen
sv: Inte i din wallet ännu? Skaffa din Liviqa Citizen-legitimation

source: Note in journal
da: Notér i dagbogen
es: Anotar en el diario
nb: Noter i dagboken
pt: Anotar no diário
sv: Anteckna i dagboken

source: Note saved
da: Note gemt
es: Nota guardada
nb: Notat lagret
pt: Nota guardada
sv: Anteckning sparad
